{"name": "錢鬥遊戲", "date": "上映日期：11 月 12 日"}
{"name": "迷離夜蘇活", "date": "上映日期：11 月 12 日"}
{"name": "梅艷芳", "date": "上映日期：11 月 12 日"}
{"name": "粉紅雲", "date": "上映日期：11 月 12 日"}
{"name": "詭扯", "date": "上映日期：11 月 12 日"}
{"name": "刀劍神域 –Progressive- 無星夜的詠嘆調", "date": "上映日期：11 月 12 日"}
{"name": "安雅與魔女", "date": "上映日期：11 月 12 日"}
{"name": "蒸氣男孩", "date": "上映日期：11 月 12 日"}
{"name": "鹿魔", "date": "上映日期：11 月 12 日"}
{"name": "控制", "date": "上映日期：11 月 12 日"}
{"name": "極道公主", "date": "上映日期：11 月 12 日"}
{"name": "達賴喇嘛：大腦故事", "date": "上映日期：11 月 12 日"}
{"name": "文林銀行", "date": "上映日期：11 月 12 日"}
{"name": "東京貴族女子", "date": "上映日期：11 月 12 日"}
{"name": "王者理查", "date": "上映日期：11 月 18 日"}
{"name": "青春弒戀", "date": "上映日期：11 月 19 日"}
